{
  "subtitle": "Stay away from smoky places", 
  "description": "Stay away from smoky places", 
  "language": "eng_GB", 
  "title": "Why am I breathless?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-05-20T08:31:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-20T09:23:53.241116+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a8cea7a1efd4435b85d2b76e46befdf3", 
    "e419af3486a64b738b87165b46e6c066"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nEven if you've never felt breathless before, like lots of women, you may sometimes feel short of breath now. This is normal. Your body is adapting, and growing a baby!\r\n\r\nYou can help your breathing by keeping away from dirty air and smoky places. \r\n\r\nDo you smoke? Stop, or cut down now. It is bad for health. Remember, you can save the money you spend on smoking to buy things you will need during pregnancy and for the baby. \r\n\r\nAsk your family to smoke outside. \r\n\r\nIs your house smoky? Open doors and windows. You can reduce smoke when you cook: \r\n\r\n - \tCook outside, so less smoke is indoors\r\n\r\n - \tUse LPG, electricity, or a kerosene cooker if possible\r\n\r\n - \tMake your stove about waist height  so you breathe in less smoke when leaning over the cooking area\r\n\r\n - \tUse a lid. The pot can conserve heat and you can reduce cooking time, and so breathe in less smoke\r\n\r\n - \tIf you can, raise your stove up so you don’t have to bend over and breathe in smoke. Or cook outside so you don’t get smoke in the house at all\r\n\r\n - \tSoak food before cooking to reduce cooking time\r\n\r\n - \tMopping the floor in your house with water reduces the amount of dust you breathe in\r\n\r\nIf you are breathless all the time, you may be anaemic.  This means your body lacks iron. Taking iron tablets will help.  You can also make sure you eat a variety of different foods like leafy green vegetables, tofu, eggs, fruit, poultry and meat as they all help your body to get iron.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 86, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-am-i-breathless", 
  "uuid": "348ae668095b4cddad180dbebe7f7124"
}