{
  "subtitle": "11 month old", 
  "description": "ลูกน้อยของคุณเริ่มที่จะเดิน ", 
  "language": "tha_TH", 
  "title": "อายุ 11 เดือน", 
  "primary_category": "3688ea44e55c41678f755b5697f173c7", 
  "created_at": "2015-06-02T13:30:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-02T13:43:04.373431+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8b717b5ec04b46ac98591a0d4d14c0cf", 
    "9f0888ab116849878b9a915dfb18bf22"
  ], 
  "id": null, 
  "content": "สร้างขึ้นโดย BabyCenter\r\n\r\n\r\nลูกน้อยของคุณอาจจะพูดเป็นคำหรือทำเสียงเหมือนคำพูด สมองของเธอกำลังเติบโตขึ้นและส่งผลต่อความสามารถในการพูดด้วย ตั้งใจฟังเธอและตอบสนองต่อเสียงของเธอ ซึ่งจะช่วยให้เธอพูดได้ \r\n\r\nเธอเกือบจะครบหนึ่งขวบแล้วเวลานี้ ถึงแม้ว่าเธอจะยังไม่เข้าใจสิ่งที่เกิดขึ้นทั้งหมด แต่ในอายุช่วงนี้ เทศกาลและงานเฉลิมฉลองในครอบครัวและเพื่อนๆ จะทำให้เธอรู้สึกปลอดภัยและอบอุ่น เธอจะชอบการเฉลิมฉลองง่ายๆ ที่ใกล้บ้าน และอาจจะรู้สึกว่าหนักเกินไปถ้ามีผู้คนมากเกินไป\r\n \r\nคุณอาจสังเกตเห็นว่าลูกน้อยของคุณยังคงกำลังเรียนรู้กับสิ่งของต่างๆ โดยการเอาใส่ปากของเธอ นอกจากนี้ เธอยังอาจจะปีนขึ้นไปบนเก้าอี้เพื่อเอื้อมสิ่งของที่วางอยู่ในที่สูง ดูแลเธอให้ดี และวางสิ่งของอันตรายให้พ้นมือเธอ \r\n\r\nลูกน้อยของคุณต้องการที่จะเอาใจคุณ ดังนั้น การสอนให้เธอช่วยงานคุณจึงไม่ใช้สิ่งที่จะเร็วเกินไปสำหรับเด็กในวัยนี้ เปลี่ยนงานบ้านให้เป็นเกมการเล่นที่สนุก แบ่งงานออกเป็นส่วนเล็กๆ และทำร่วมกับเธอ \r\n\r\nลูกน้อยของคุณอาจจะเดินได้แล้ว หรืออาจจะออกเดินก้าวแรกในเร็ววันนี้ \r\n\r\nคุณสามารถจะสนุกสนานกับการสอนให้เธอเดิน ยืน หรือคุกเข่าที่หน้าเธอและเหยียดมือคุณออกไป ลองจับมือทั้งสองของเธอและพาเธอเดินมาหาคุณ เธออาจจะเดินก้าวแรกโดยกางแขนออกไปด้านข้างและงอข้อศอก หรืออาจหันเท้าของเธอออกและยืดก้นออกเพื่อความสมดุล \r\n\r\n\r\n", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11-months-old", 
  "uuid": "f8da9cd7323847cb89cd6435d744909d"
}